 
 
 
 
 
 
 
 
 
 
 
 
 
 
<!DOCTYPE html> 
<html lang="es"> 
    <head> 
        <!--api link-->         
        <!--call back function-->         
                 
        <title>El orgullo como error - Centro Eleusis</title>         
                 
        <meta http-equiv="Expires" content="0"> 
        <meta http-equiv="Last-Modified" content="0"> 
        <meta http-equiv="Cache-Control" content="no-cache, mustrevalidate"> 
        <meta http-equiv="Pragma" content="no-cache"> 
        <meta charset="UTF-8"> 
        <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"> 
        <link rel="preload" as="style" href="/css/navigation.css?v=2" onload="this.onload=null;this.rel='stylesheet'"> 
        <link rel="stylesheet" type="text/css" href="/css/styles-4.css" id="main_styles"> 
        <link rel="preload" as="style" href="/css/estructura.css" onload="this.onload=null;this.rel='stylesheet'"> 
        <link rel="preload" as="style" href="/css/estilos.css" onload="this.onload=null;this.rel='stylesheet'"> 
        <link rel="preload" as="style" href="/css/framework-responsive.css?v=2" onload="this.onload=null;this.rel='stylesheet'"> 
        <link rel="preload" as="style" href="/css/bootstrap-4.4.1.css" onload="this.onload=null;this.rel='stylesheet'"> 
        <link rel="stylesheet" type="text/css" href="/css/fontawesome-all.css"> 
        <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1"/> 
        <script src="/js/jquery-3.6.0.min.js"></script>         
        <script src="/js/popper.min.js" defer></script>         
        <script src="/js/bootstrap-4.4.1.js" defer></script>         
         
        <link rel="shortcut icon" href="/favicon.png" type="image/x-icon"> 
        <link rel="icon" href="/favicon.png" type="image/x-icon"> 
                 
         
		 <base href="https://www.centroeleusis.es/" target="_self">
		<link href="blog.css" rel="stylesheet" type="text/css"> 
		<style>
			p {
				margin-top: 20px!important;
				margin-bottom: 20px!important;
				line-height: 150%!important;
			}
		</style>
                 
        <!-- Global site tag (gtag.js) - Google Analytics -->         
        <!-- Global site tag (gtag.js) - Google Analytics -->         
     <!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-VGVKS8H9C7"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-VGVKS8H9C7');
</script>       
        
<meta charset="UTF-8">
	
<link href="../modulos/cookies/cookies.css" rel="stylesheet" type="text/css">


 
        
<meta charset="utf-8">

<link href="../modulos/redes-barra/redes-barra.css" rel="stylesheet" type="text/css">
 
        <link href="../bootstrap_theme/bootstrap.css" rel="stylesheet" type="text/css">
    </head>     
        <body> 
        <!-- Top-Bar START -->         
        <!-- Top-Bar END -->         
        <!-- Navbar START -->         
         
            <div id="top-bar" class="hidden-md-down"> 
                <div class="container"> 
                    <div class="row"> 
                        <div class="col-12 col-md-7"> 
                            <ul class="top-bar-info"> 
                                <li style="color: #333"> <i class="fa-phone fas"></i> Tel:  618 314 498 
                                </li>                                 
                                <li style="color: #333"> <i class="fa fa-envelope"></i> <a href="mailto:eleusis@centroeleusis.es" style="color: #333;">eleusis@centroeleusis.es</a> 
                                </li>                                 
                                <li style="color: #333"> <i class="fa fa-web"></i> <a href="https://www.formaciongestaltmadrid.com" style="color: #333;" target="_blank">FORMACIÓN GESTALT MADRID</a> 
                                </li>                                 
                            </ul>                             
                        </div>                         
                        <div class="col-12 col-md-5"> 
                            <ul class="top-bar-info"> 
                                <li style="float: right"> <a href="/contacto/" style="color:#000; font-weight: bold">CONTACTO</a> 
                                </li>                                 
                                <li style="float: right"> <a href="/blog/" style="color:#000; font-weight: bold">BLOG</a> 
                                </li>                                 
                                <li style="float: right"> <a href="/quienes-somos/" style="color:#000; font-weight: bold">QUIENES SOMOS</a> 
                                </li>                                 
                                <li style="float: right; display: none"> <a href="https://www.instagram.com/centroeleusis/?hl=es" target="_blank"><img src="../images/iconos/instagram.png" style="width: 20px; height: auto"/></a> 
                                </li>                                 
                                <li style="float: right; display: none"> <a href="https://www.facebook.com/centroeleusis/" target="_blank"><img src="../images/iconos/facebook.png" style="width: 20px; height: auto"/></a> 
                                </li>                                 
                            </ul>                             
                        </ul>                         
                    </div>                     
                </div>                 
            </div>             
    </div>
     
    <header> 
        <nav id="navigation4" class="container navigation"> 
            <div class="container"> 
                <div class="nav-header"> <a class="nav-brand" href="../index.php"> <img src="/images/logotipo.png" class="main-logo" alt="logo" id="main_logo"> </a> 
                  <div class="nav-toggle"></div>                     
                </div>                 
                <div class="nav-menus-wrapper"> 
                    <ul class="nav-menu align-to-right"> 
                        <li> <a href="#" target="_self"> ATENCIÓN TERAPÉUTICA</a> 
                            <ul class="nav-dropdown"> 
                                 
                                    <li> <a href="/atencionterapeutica/terapia-individual-presencialonline/54/" style="color:#000">Terapia individual presencial/online</a> 
                                    </li>                                     
                                 
                                    <li> <a href="/atencionterapeutica/terapia-de-pareja/55/" style="color:#000">Terapia de pareja</a> 
                                    </li>                                     
                                 
                                    <li> <a href="/atencionterapeutica/terapia-infanto-juvenil/59/" style="color:#000">Terapia Infanto-Juvenil</a> 
                                    </li>                                     
                                 
                                    <li> <a href="/atencionterapeutica/terapia-sensoriomotriz-/60/" style="color:#000">Terapia Sensoriomotriz </a> 
                                    </li>                                     
                                 
                            </ul>                             
                        </li>                         
                        <li> <a href="#" target="_self">FORMACIÓN</a> 
                            <ul class="nav-dropdown"> 
                                <li> <a href="https://www.formaciongestaltmadrid.com/modulo-de-acceso.php" style="color:#000" target="_blank">Módulo de introducción</a> 
                                </li>                                 
                                <li> <a href="https://www.formaciongestaltmadrid.com/" style="color:#000" target="_blank">Formación en Terapia Gestalt</a> 
                                </li>                                 
                            </ul>                             
                        </li>   
						                       
                        <li> <a href="#" target="_self">TALLERES</a> 
                            <ul class="nav-dropdown"> 
                                                                     
                                    <li> <a href="https://www.eneagramamadrid.com" style="color:#000" target="_blank">Aprendizaje vivencial en eneagrama</a> 
                                    </li>                                     
                                                                     
                                    <li> <a href="/talleres/taller-la-vergenza-y-soledad/56/" style="color:#000" target="_self">Taller la Vergüenza y Soledad</a> 
                                    </li>                                     
                                                                     
                                    <li> <a href="/talleres/taller-relaciones-afectivas-y-de-pareja/57/" style="color:#000" target="_self">Taller Relaciones Afectivas y de Pareja</a> 
                                    </li>                                     
                                                                     
                                    <li> <a href="/talleres/taller-de-figuras-parentales/64/" style="color:#000" target="_self">Taller de Figuras Parentales</a> 
                                    </li>                                     
                                 
                            </ul>                             
                        </li>                         
                        <li> <a href="../supervision.php" target="_self">SUPERVISIÓN</a> 
                        </li>   
						                        <li> <a href="../coworking.php" target="_self">COWORKING</a> 
                        </li>                         
                            <li> 
                             
                        </li>                         
                    </ul>                     
                </div>                 
            </div>             
        </nav>         
    </header>     
     
    <div style="background-color: #fff; width: 100%;"> 
                 
        <div class="container"><div class="sep-30-mob"></div> <div class="cuadro-gris-cabecera-blog">
            <div class="row"> 
      
                 
					<div class="col-md-6">
						
						<img src="../upload/orgullo_md.webp" class="img-resp"/> </div>	
						<div class="col-md-6">
						<div class="margen-20-total">
						<div align="right"><a href="javascript:history.back()" style="color: #434343;"><strong>Volver</strong></a></div><div class="sep-10"></div>
                        <div class="titulo-eleusis-24">El orgullo como error</div>
							<div class="sep-20">
							</div>
						<p>Miguel Albiñana</p>

<p>Si quieres leer más artículos de Miguel entra en su blog.<a href="https:// https://miguelalbinana.blogspot.com/" target="_blank">&nbsp;https://miguelalbinana.blogspot.com/</a></p>
							<div class="row">
						<div class="col-6"><div class="sep-20"></div></div>
						<div class="col-6"><div class="linea-morada"></div>
							<div align="right">05-05-2021</div>
							</div></div>
                        </div>
						</div>	
						</div>
				  
                
            </div>
        </div>         
        <div class="container">
            <div class="row">
                  <div class="col-md-12">
				<p>Las palabras tratan de describir mentalmente cosas, sensaciones, sentimientos, experiencias en general. Son representaciones, sonoras o no, que nos ayudan a comunicarnos con nosotros mismos, pero también con nuestra memoria, para una optimización de la vida individual y colectiva.</p>
					 <p>Mas, como toda descripci&oacute;n simb&oacute;lica, implica y relaciona al que la realiza y al que la recibe.&nbsp;</p>

<p>Por ejemplo, al describir qu&eacute; entendemos por orgullo cada persona tiene ya una visi&oacute;n de lo que lo es, o de lo que se imagina que es, por medio del aprendizaje y de la figura ya establecida en la mente, unida a unas sensaciones (emocionales, corporales) que han quedado gravadas en la memoria.&nbsp;</p>

<p>Cada persona al pronunciar la palabra orgullo, de forma autom&aacute;tica la asocia a una experiencia pasada, a un significado ya aprendido.</p>

<p>Orgullo quiere expresar, de forma general, una sensaci&oacute;n que acompa&ntilde;a a una persona que tiene un punto de vista de s&iacute; mismo, un concepto, m&aacute;s all&aacute; de sus cualidades reales u objetivas. Esta imparcialidad a su vez, la aporta la visi&oacute;n de los otros, quienes eval&uacute;an esa cualidad mediante par&aacute;metros subjetivos y aprendidos.</p>

<p>De esta manera, una persona se manifiesta como altiva o arrogante en funci&oacute;n de la percepci&oacute;n del otro, de acuerdo con medidas previamente asimiladas.</p>

<p>El orgullo, como todas las cualidades o defectos de la emoci&oacute;n, se origina y va sedimentando desde temprano en la evoluci&oacute;n personal, y en funci&oacute;n del entorno familiar, cultural y social.</p>

<p>A veces, he escuchado que existen dos tipos diferentes de orgullo: positivo y negativo. Mi forma de entenderlo es diferente. Creo que se trata de una palabra que adopta dos significados. Pero que, en realidad, podr&iacute;a describirse con dos vocablos diferentes.</p>

<p>Se habla de&nbsp;orgullo positivo&nbsp;cuando la persona est&aacute; &ldquo;leg&iacute;timamente satisfecha de s&iacute; misma, de sus cualidades y acciones&rdquo;. Desde una dimensi&oacute;n axiol&oacute;gica, y para quienes se interesan en el Perfil de valores de Hartman (PVH), son quienes poseen una&nbsp;dimensi&oacute;n intr&iacute;nseca&nbsp;desbloqueada y objetiva. Por tanto, su ser, su esencia m&aacute;s profunda, est&aacute; nutrida y conoce y act&uacute;a en funci&oacute;n de su ser intr&iacute;nseco verdadero.</p>

<p>&nbsp;Veamos esta definici&oacute;n:</p>

<blockquote>
<p>(El orgullo es una) &hellip; &ldquo;estima&nbsp;apropiada&nbsp;de s&iacute; mismo, que proviene de la ambici&oacute;n moral de vivir en consecuencia plena con valores personales racionales&rdquo; (Eyn Rand)</p>
</blockquote>

<p>En esta cita, la fil&oacute;sofa re&uacute;ne en una persona con orgullo adecuado la concurrencia de los valores &ldquo;racionales&rdquo;, es decir establecidos por un orden moral interno (sist&eacute;mico) con la percepci&oacute;n de s&iacute; mismo (orden&nbsp;intr&iacute;nseco), que califica de &ldquo;apropiada&rdquo;. Es propia, de uno mismo, y est&aacute; conectada con lo esencial de uno mismo. El valor interno&nbsp;sist&eacute;mico, definido como ambici&oacute;n moral, alude a la implicaci&oacute;n del individuo por expresarse en su vida (en sus pensamientos, emociones y acciones) de una forma acorde con ellos. Ser consecuente con sus valores internos.</p>

<p>El orgullo, enfocado de esta manera, fue uno de los valores principales del mundo cl&aacute;sico, en especial en la antigua Grecia. El h&eacute;roe heleno tiene una percepci&oacute;n &ldquo;orgullosa&rdquo; (que no vanidosa) de s&iacute; mismo y es motivo de gloria.</p>

<p>En esta misma l&iacute;nea, el fil&oacute;sofo&nbsp;Nietzsche&nbsp;considera al orgullo como sin&oacute;nimo de soberbia digna. Si vemos un &aacute;rbol magn&iacute;fico, o una obra de arte que nos fascina, a veces podemos exclamar &iexcl;es soberbio! Para el alem&aacute;n, una persona soberbia no tiene que dignificarse ni curarse con humildad, pues lo importante es vivir con los propios valores y cualidades y no empeque&ntilde;ecerlas. Vivir con valent&iacute;a y superaci&oacute;n personal es motivo de orgullo y un recordatorio de que debemos vivir con honestidad personal absoluta.</p>

<p>Como este tipo de orgullo es una cualidad, y no una pasi&oacute;n o defecto, por el momento propongo llamarlo autoestima. Es decir, estima propia (que no depende del juicio de los dem&aacute;s) por lo m&aacute;s esencial de uno mismo, y no por lo que podemos calificar de aspectos &ldquo;eg&oacute;icos&rdquo; o sobredimensionados. Tambi&eacute;n porque no depende ni busca el juicio ni la aprobaci&oacute;n de los dem&aacute;s.</p>

<p>En franc&eacute;s, se dice de las personas orgullosas, en sentido negativo, que tienen &ldquo;l&rsquo;orgueil mal plac&eacute;&rdquo;,&nbsp;el orgullo situado en el lugar equivocado.</p>

<p>Veamos ahora el orgullo entendido como una pasi&oacute;n, una fuerza que arrastra a la persona a expresiones de s&iacute; mismo m&aacute;s all&aacute;, o incluso fuera, de la realidad. Un pecado, o error de visi&oacute;n, que tiene consecuencias internas y externas y que desencaja y perturba el contacto verdadero consigo mismo y con los dem&aacute;s.</p>

<p>El diccionario consultado encuentra en el vocablo orgullo algo similar a la altivez, a la soberbia o pundonor, e incluso a la vanidad. La persona orgullosa siente arrogancia y se sit&uacute;a por encima de los otros, hasta el punto de despreciar, por una parte, al que no est&aacute; a la altura de sus expectativas y, por otra, a quien no coloca a su persona en la altura imaginada e imaginaria.</p>

<p>En otro de los diccionarios de la red, he topado con estas descripciones como manifestaciones del orgullo: &ldquo;Las manifestaciones t&iacute;picas del orgullo son la rebeld&iacute;a, el autoritarismo, la envidia, la cr&iacute;tica, el malhumor, el enfado, la arrogancia, etc.&rdquo; Y he observado que la mayor&iacute;a de las personas que se consideran incluidas dentro de lo que se estima orgullo est&aacute;n de acuerdo con que estas expresiones son frecuentes en ellas y, en todo caso, m&aacute;s habituales que en las que no se consideran orgullosas.</p>

<p>A veces, el orgullo conlleva manifestaciones que se pueden confundir con la ira:</p>

<blockquote>
<p>&rdquo;&nbsp;Popularmente, se llama tambi&eacute;n soberbia a la rabia o al enfado que muestra una persona de manera exagerada ante una contrariedad. Y es considerado por la teolog&iacute;a cat&oacute;lica uno de los siete pecados capitales&rdquo;.</p>

<p>(la cita es de&nbsp;Rosa Itzel Casillas)</p>
</blockquote>

<p>Se describe aqu&iacute; a una persona que se deja arrastrar f&aacute;cilmente por sus emociones de enfado. Se trata de un pecado capital, o error grave, es decir que lleva a un m&aacute;ximo distanciamiento de Dios.&nbsp;</p>

<p>Por su parte y ya en el siglo XIV, en su&nbsp;Divina Comedia, Dante coloca a Satan&aacute;s en el centro del infierno por su terrible pecado de querer ser como Dios. Atribuirse cualidades que no le pertenecen y que merecen, para Dante y su &eacute;poca, el m&aacute;s severo castigo. Esta ser&iacute;a la m&aacute;xima expresi&oacute;n del orgullo.</p>

<p>La distinci&oacute;n entre ira, orgullo y vanidad es sutil en ocasiones.&nbsp;&nbsp;</p>

<p>En el&nbsp;Eneagrama&nbsp;del car&aacute;cter se tratan como tres&nbsp;pasiones&nbsp;diferentes: la persona orgullosa se va a caracterizar por un encanto y una capacidad de seducci&oacute;n personal que no se da en los iracundos, que son poco a nada seductores. En tanto que se va a diferenciar de la vanidad en que su capacidad para perder los estribos emocionales es mucho mayor que la vanidosa. El vano, o vanidoso, busca mantener una imagen falsa con la que se identifica; cuida m&aacute;s las formas y teme perder la compostura. El y la orgulloso/a se considera principalmente libre de expresarse y hace de la libertad emocional su bandera personal.&nbsp;</p>

<p>Llevado al terreno del exceso o l&iacute;mite emocional (que cl&iacute;nicamente se engloba en lo que se conoce como trastorno) el orgullo as&iacute; entendido est&aacute; en el territorio de:</p>

<blockquote>
<p>&nbsp;&ldquo;Existe adem&aacute;s el narcisismo patol&oacute;gico, diagn&oacute;stico de uso habitual en&nbsp;psiquiatr&iacute;a&nbsp;y de&nbsp;connotaciones negativas. Este designa un rasgo de la personalidad, caracterizado por una baja autoestima acompa&ntilde;ada de una exagerada sobrevaloraci&oacute;n de la importancia propia y de un gran deseo de admiraci&oacute;n por los dem&aacute;s&rdquo;&nbsp;(Dicciomed).</p>
</blockquote>

<p>En esta descripci&oacute;n, se enuncia que, bajo la sobre-valoraci&oacute;n de la importancia personal, subyace y se esconde una baja autoestima, es decir un concepto pobre de s&iacute; mismo que es encubierto con sobre-importancia. De esta manera, esta descripci&oacute;n coincide tambi&eacute;n con la hip&oacute;tesis del Eneagrama del car&aacute;cter que afirma que el orgullo tiene un trasfondo de envidia, de carencia. Esta falta se recubre, desde la infancia, con la b&uacute;squeda ansiosa de importancia personal, en sus numerosas modalidades, as&iacute; como de una autosuficiencia falsa. Visto desde otro punto de vista, la carencia amorosa verdadera queda recubierta de una pseudo-abundancia. &ldquo;Para no descubrir lo que me falta, te seduzco o te ofrezco eso mismo de lo que carezco&rdquo;.</p>

<p>Encuentro sumamente importante entre personas orgullosas la descripci&oacute;n que suelen hacer del concepto &ldquo;humillaci&oacute;n&rdquo;. El diccionario lo califica de:</p>

<blockquote>
<p>&ldquo;Ofensa que alguien o algo causa en el orgullo o el honor de una persona&rdquo;:&quot;sufr&iacute;a reviviendo el recuerdo de las humillaciones y los agravios que tuvo que soportar&quot;.</p>
</blockquote>

<p>El sentido de la ofensa est&aacute; vivo en el orgulloso. Sin embargo, su localizaci&oacute;n es complicada. Est&aacute; tan profundamente recubierta de sobre importancia, y tambi&eacute;n de ira, que reconocerlo es un asunto complejo y sumamente doloroso. As&iacute; como el envidioso hace bandera de su sufrimiento, el orgulloso, recordando o reviviendo la humillaci&oacute;n, entra generalmente en c&oacute;lera, de forma activa reaccionando y, de manera pasiva, retir&aacute;ndose con grandes ampulosidades y emociones escondidas.</p>

<p>Almaas, exdisc&iacute;pulo de&nbsp;Naranjo, pone &eacute;nfasis en la humillaci&oacute;n como puerta de entrada a la salida espiritual del eneatipo orgulloso. Estima que solamente tocando profundamente esta sensaci&oacute;n se puede encontrar el verdadero ser o esencia personal.</p>

<p>As&iacute; pues, podemos aplicar a esta explicaci&oacute;n del orgullo el dicho de:&nbsp;&ldquo;dime de qu&eacute; presumes y te dir&eacute; de qu&eacute; careces&rdquo;.&nbsp;Tocar la carencia, la necesidad, ser&aacute; una salida, dif&iacute;cil, para el orgulloso y la orgullosa.</p>

<blockquote>
<p>&ldquo;Aquel que es demasiado peque&ntilde;o tiene un orgullo grande&rdquo;.&nbsp;</p>

<p>(Voltaire)</p>
</blockquote>

<p>En la siempre interesante&nbsp;Wikipedia,&nbsp;he encontrado estas <strong>manifestaciones del orgullo</strong>, que he contrastado con personas que se identifican con esta pasi&oacute;n y que estiman que han acertado bastante en su n&uacute;cleo caracterol&oacute;gico:</p>

<p>1.&nbsp;&nbsp;&nbsp;Rebeld&iacute;a ante la autoridad establecida,</p>

<p>2.&nbsp;&nbsp;&nbsp;Autoritarismo&nbsp;al&nbsp;mandar.</p>

<p>3.&nbsp;&nbsp;&nbsp;Envidia&nbsp;de los valores de otros.</p>

<p>4.&nbsp;&nbsp;&nbsp;Cr&iacute;tica&nbsp;de los envidiados.</p>

<p>5.&nbsp;&nbsp;&nbsp;Creer siempre tener la raz&oacute;n y achacar sus propios errores a otras causas externas (Tirar la pelota fuera).</p>

<p>Y, seguramente tambi&eacute;n, atribuirse y exhibir los &eacute;xitos como trofeos y culpar a los dem&aacute;s de sus propios fracasos. Porque esto es una se&ntilde;al del car&aacute;cter infantil, al que gran parte de los y las orgullosas pertenecen.</p>

<p>La jovialidad, la alegr&iacute;a aparente, la facilidad para seducir, la inocencia como compostura inconsciente, la ni&ntilde;a o el ni&ntilde;o eterno, son formas de no asumir la responsabilidad del adulto. Y tambi&eacute;n son formas de mantener la permanente seducci&oacute;n y facilidad para emocionarse. La emocionalidad pasa a ser la m&aacute;s importante de las manifestaciones y el estandarte de la persona &ldquo;sincera&rdquo;.&nbsp;</p>

<p>Esto hace de este car&aacute;cter personas atrayentes o atractivas, por la sensaci&oacute;n que ofrecen en&nbsp;apariencia&nbsp;de sincera emocionalidad y afectuosidad a primera vista.</p>

<p>Al igual que una carta del&nbsp;Tarot, el car&aacute;cter puede ser visto de dos maneras, dependiendo si est&aacute; boca arriba o boca abajo. Lo mismo puede dar connotaciones positivas y/o negativas. Toda una serie de factores pugnan por abrirse dependiendo de las circunstancias y del contacto que se produzca.</p>

<p>Y es esa emocionalidad, con frecuencia tan exagerada cuando traspasa la sensibilidad normal, la que es un factor que habitualmente se tiene por &ldquo;hist&eacute;rico&rdquo; Se entiende aqu&iacute; la palabra como exageraci&oacute;n o desviaci&oacute;n emocional, aunque tambi&eacute;n herramienta de evitaci&oacute;n de la verdadera afectividad.&nbsp;</p>

<p>Mi intenci&oacute;n ha sido reflexionar acerca del orgullo como pasi&oacute;n que domina a determinados caracteres. En ning&uacute;n caso denigrar a uno en funci&oacute;n de sus defectos o pecados. Ciertamente, estar demasiado satisfecho de s&iacute; mismo dificulta el progreso espiritual. Si es m&aacute;s o menos que quien se tiene por poca cosa, esa es una cuesti&oacute;n que dejo a los expertos o m&aacute;s sabios o simplemente a la reflexi&oacute;n individual.&nbsp;</p>

<p>En los 80s, cuando conoc&iacute; a Claudio Naranjo, algunos alumnos ten&iacute;amos la impresi&oacute;n de que el orgullo le parec&iacute;a una pasi&oacute;n m&aacute;s dif&iacute;cil de tratar que las otras del Eneagrama. Fue una elucubraci&oacute;n el pensar que hubiera ca&iacute;do en las redes amorosas de una persona orgullosa y seductora y que eso le tenia &ldquo;en contra&rdquo; de ese especial car&aacute;cter. Y no hay nada inhumano en ello. Hemos visto c&oacute;mo Dante se hace eco de esta pasi&oacute;n cristiana conden&aacute;ndola m&aacute;s que ninguna, sin que por ello tengamos que aceptar esa categorizaci&oacute;n.</p>

<p>Por mi parte, estimo absurdo condenar a una pasi&oacute;n m&aacute;s que a otra, pues todas tienen grados de locura, con independencia de la que sea.</p>

<p>Corresponde a cada persona mirarse. Y eso implica verse en los ojos de los dem&aacute;s, que son quienes nos pueden dar alguna retroalimentaci&oacute;n de c&oacute;mo nos percibimos.</p>

<p>El camino espiritual est&aacute; lleno de trampas, de dificultades, de asperezas. Especialmente al principio, es necesario cuidar la atenci&oacute;n para no perderse.</p>

<p>Un buen maestro es necesario. Pero es imprescindible saber auto-cuidarse, sin rencor ni autocompasi&oacute;n.&nbsp;</p>

<p>Ni rebajarse ni ensalzarse m&aacute;s de la cuenta.&nbsp;</p>

<p>Tal es el trabajo de la persona orgullosa.</p>

<p>&ldquo;A trav&eacute;s del orgullo, nos enga&ntilde;amos a nosotros mismos. Pero en el fondo, bajo la superficie de la conciencia, una voz suave y apagada nos dice: algo no est&aacute; bien&rdquo;</p>

<p>C. Jung</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Miguel Albi&ntilde;ana</p>

<p>Si quieres leer m&aacute;s art&iacute;culos de Miguel entra en su blog.&nbsp;http://miguelalbinana.blogspot.com/</p>
				</div>
		                  </div>
        </div>
        <div class="sep-20"></div> 
		<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div align="left" style="text-align: left">
					<a href="javascript:history.back()">
			<div class="boton" style="float: left"> VOLVER</div></a>
					</div>
			</div>
			</div>
		</div>
		 <div class="sep-40"></div> 
        
    </div>     
    <footer> 
        <div class="container"> 
            <div class="row"> 
                <div class="col-md-4"> 
                    <div class="titulo-pie"> <b>Enlaces de Interés:</b> 
                    </div>
                    <div class="sep-10"></div>                     <a href="https://www.eneagramamadrid.com" style="color: #fff; line-height: 140%">  <div>
                            <strong>Eneagrama Madrid:</strong> 
                            www.eneagramamadrid.com
                        </div>  </a>
                    <div class="sep-20"></div>                     <a href="https://www.formaciongestaltmadrid.com/index.php" style="color: #fff; line-height: 140%">  <div>
                            <strong>Formación Gestalt en Madrid:</strong> 
                            www.formaciongestaltmadrid.com
                        </div>  </a> 
                    <div class="sep-40-mob"></div>                     
                </div>                 
                <div class="col-md-4"> 
                    <div class="titulo-pie"> <b>Contacto</b> 
                    </div>                     
                    <div>CENTRO ELEUSIS:
<br>Paseo Imperial N.º 8 2º A 28005 Madrid
<br> 
                        (+34) 618314498 <br>E-MAIL:
                        eleusis@centroeleusis.es
                    </div>                     

                    <div class="sep-40-mob"></div>                     
                </div>                 
                <div class="col-md-4"> <span class="titulo-pie"><b>Siguenos:&nbsp;</b></span> <a href="https://www.facebook.com/centroeleusis/" target="_blank"><img src="../images/facebook.png" class="logo-pie"> </a>
                    <a href="https://www.instagram.com/centroeleusis/" target="_blank"><img src="../images/instagram.png" class="logo-pie"></a> <a href="https://www.linkedin.com/company/centro-eleusis-orientaci%C3%B3n-y-psicoterapia-gestalt/" target="_blank"><img src="../images/linkedin.png" class="logo-pie"> </a> 
                </div>                 
            </div>             
            <div class="row"> 
                <div class="col-lg-12 col-md-4"> 
                    <div class="sep-40"></div>                     
                    <p class="text-center" style="color: #ffffff;">Copyright &copy; 2021 Centro Eleusis. Todos los derechos reservados.<br>&nbsp;<a href="../seccion/index.php?iditem=21" style="color: #fff">Aviso Legal</a> | <a href="../seccion/index.php?iditem=22" style="color: #fff">Política de Privacidad </a> | <a href="../seccion/index.php?iditem=23" style="color: #fff">Política de cookies</a></p> 
                </div>                 
            </div>             
        </div>         
    </footer>     
    <!--Footer END-->     
    <!-- Scroll to top button Start -->     <a href="#" class="scroll-to-top"><i class="fas fa-chevron-up"></i></a> 
    
<div id="barra-rscont-wrp">


<a href="https://www.instagram.com/centroeleusis/?hl=es" target="_blank">
<div id="boton-rsc-instagram"><img src="../images/iconos/instagram.png" alt="" class="icono-barra-rscont" title="instagram"/><div class="texto-barra-rscont">Instagram</div>	
  </div>
</a>
<a href="https://www.facebook.com/centroeleusis/"  target="_blank">
<div id="boton-rsc-facebook"><img src="../images/iconos/facebook.png" alt="" class="icono-barra-rscont" title="facebook"/><div class="texto-barra-rscont">Facebook</div>	
  </div>
</a>
<div class="salto"></div>
</div>
 
    <!-- Scroll to top button End -->     
    <!-- Jquery -->     
    <!-- Plugins JS-->     
    <script src="../js/plugins.js"></script>     
    <!-- Chart JS -->     
    <script src="../js/Chart.bundle.js"></script>     
    <script src="../js/utils.js"></script>     
    <!-- Navbar JS -->     
    <script src="../js/navigation.js"></script>     
    <script src="../js/navigation.fixed.js"></script>     
    <!-- Revolution Slider -->     
    <script src="../js/rev-slider/jquery.themepunch.tools.min.js"></script>     
    <script src="../js/rev-slider/jquery.themepunch.revolution.min.js"></script>     
    <script src="../js/rev-slider/revolution.extension.actions.min.js"></script>     
    <script src="../js/rev-slider/revolution.extension.carousel.min.js"></script>     
    <script src="../js/rev-slider/revolution.extension.kenburn.min.js"></script>     
    <script src="../js/rev-slider/revolution.extension.layeranimation.min.js"></script>     
    <script src="../js/rev-slider/revolution.extension.migration.min.js"></script>     
    <script src="../js/rev-slider/revolution.extension.parallax.min.js"></script>     
    <script src="../js/rev-slider/revolution.extension.navigation.min.js"></script>     
    <script src="../js/rev-slider/revolution.extension.slideanims.min.js"></script>     
    <script src="../js/rev-slider/revolution.extension.video.min.js"></script>     
    <!-- Google Map -->     
    <script src="../js/map.js"></script>     
    <!-- Main JS -->     
    <script src="../js/main.js"></script>
    
	
<div id="avisoCookies"><div class="contenido" >Nuestra web utiliza Cookies para ofrecerle un mejor servicio. Si contin&uacute;a navegando, consideramos que acepta su uso. <a href="../seccion/index.php?iditem=23" target="_blank" style="color: aqua"> Ver pol&iacute;tica de cookies. </a></div>
<div class="botonCookies" id="boton_cookies" style="display: none" >ACEPTAR</div>	
	
</div>
	<script type="text/javascript">
$(document).ready(function(){
  $("#boton_cookies").click(function(){
    $("#avisoCookies").fadeOut();
  });
});
</script>
 
</body> 
